# english language

page_title.home = Home
page_title.about_us = About Us
page_title.contacts = Contact Us
page_title.products = Car park
page_title.conditions = Rental conditions
page_title.my_orders = My orders
page_title.user_info = My account
page_title.mngr_accounts = Managers
page_title.all_orders = Orders

index_jsp.link.settings = Settings

settings_jsp.form.submit_save_locale = Save
settings_jsp.label.set_locale        = Select language:
settings_jsp.link.back_to_main_page  = Back

header_jsp.title = WORLD-CARS

header_jsp.client.orders = \u041c\u043e\u0438\u0020\u0437\u0430\u043a\u0430\u0437\u044b
header_jsp.account = \u041C\u043E\u044F\u00A0\u0443\u0447\u0435\u0442\u043D\u0430\u044F\u00A0\u0437\u0430\u043F\u0438\u0441\u044C
header_jsp.logout = \u0412\u044B\u0439\u0442\u0438
header_jsp.login = Log In
header_jsp.car_rental_title = Car rental service
header_jsp.menu.client.homepage = Home
header_jsp.menu.client.about_us = About Us
header_jsp.menu.client.car_park = Car park
header_jsp.menu.client.rental_conditions = Rental Conditions
header_jsp.menu.client.careers = Careers
header_jsp.menu.client.contact_us = Contact Us
header_jsp.menu.manager.orders = \u0437\u0430\u043A\u0430\u0437\u044B
header_jsp.menu.admin.accounts =\u0443\u0447\u0435\u0442\u043D\u044B\u0435\20\u0437\u0430\u043F\u0438\u0441\u0438
header_jsp.menu.admin.cars = \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438

homeView_jsp.container.column1.h = \u0410\u0440\u0435\u043d\u0434\u0430\u0020\u0430\u0432\u0442\u043e\u003a\u0020\u0432\u0020\u043a\u0430\u043a\u0438\u0445\u0020\u0441\u043b\u0443\u0447\u0430\u044f\u0445\u0020\u0432\u044b\u0440\u0443\u0447\u0430\u0435\u0442\u0020\u0430\u0432\u0442\u043e\u043f\u0440\u043e\u043a\u0430\u0442\u003f
homeView_jsp.container.column1.p = \u041a\u043e\u043c\u0430\u043d\u0434\u0438\u0440\u043e\u0432\u043e\u0447\u043d\u044b\u0435\u0020\u0437\u043d\u0430\u044e\u0442\u002c\u0020\u043a\u0430\u043a\u0020\u0431\u044b\u0441\u0442\u0440\u043e\u0020\u043b\u0435\u0442\u0438\u0442\u0020\u0432\u0440\u0435\u043c\u044f\u0020\u0432\u0020\u043d\u0435\u0437\u043d\u0430\u043a\u043e\u043c\u043e\u043c\u0020\u0433\u043e\u0440\u043e\u0434\u0435\u003a\u0020\u0434\u0435\u043b\u043e\u0432\u044b\u0435\u0020\u0432\u0441\u0442\u0440\u0435\u0447\u0438\u002c\u0020\u043f\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0440\u044b\u002e\u0020\u0425\u043e\u0440\u043e\u0448\u043e\u0020\u0431\u044b\u0020\u0443\u0441\u043f\u0435\u0442\u044c\u0020\u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f\u0020\u0441\u0020\u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438\u002c\u0020\u043d\u043e\u0020\u0431\u0438\u043b\u0435\u0442\u0020\u0432\u0020\u043a\u0430\u0440\u043c\u0430\u043d\u0435\u0020\u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442\u002c\u0020\u0447\u0442\u043e\u0020\u0441\u043a\u043e\u0440\u043e\u0020\u0432\u0020\u043e\u0431\u0440\u0430\u0442\u043d\u044b\u0439\u0020\u043f\u0443\u0442\u044c\u002e\u0020\u041d\u0430\u0020\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u0443\u044e\u0020\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443\u0020\u0447\u0430\u0441\u0442\u043e\u0020\u043d\u0435\u0020\u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f\u0020\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u002e\u0020\u041f\u043e\u044d\u0442\u043e\u043c\u0443\u0020\u043f\u0440\u043e\u043a\u0430\u0442\u0020\u0430\u0432\u0442\u043e\u0020\u0441\u0440\u0435\u0434\u0438\u0020\u0434\u0435\u043b\u043e\u0432\u044b\u0445\u0020\u043b\u044e\u0434\u0435\u0439\u0020\u2013\u0020\u043f\u0440\u0438\u0432\u044b\u0447\u043d\u0430\u044f\u0020\u0443\u0441\u043b\u0443\u0433\u0430\u002e\u0020\u041d\u0430\u0020\u0441\u0432\u043e\u0438\u0445\u0020\u043a\u043e\u043b\u0435\u0441\u0430\u0445\u0020\u0443\u0441\u043f\u0435\u0432\u0430\u0435\u0448\u044c\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043e\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u002e\u0020\u041d\u043e\u0020\u043d\u0435\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u044d\u0442\u0430\u0020\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u0020\u043b\u044e\u0434\u0435\u0439\u0020\u0432\u0020\u0447\u0438\u0441\u043b\u0435\u0020\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0445\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432\u0020\u0057\u004f\u0052\u004c\u0044\u002d\u0043\u0041\u0052\u0053\u002e\u0020\u0417\u0430\u0020\u0031\u0030\u0020\u043b\u0435\u0442\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u0020\u0432\u0020\u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435\u0020\u043c\u044b\u0020\u0443\u0431\u0435\u0434\u0438\u043b\u0438\u0441\u044c\u002c\u0020\u0447\u0442\u043e\u0020\u0430\u0432\u0442\u043e\u043f\u0440\u043e\u043a\u0430\u0442\u0020\u0432\u044b\u0440\u0443\u0447\u0430\u0435\u0442\u0020\u0432\u0020\u0441\u0430\u043c\u044b\u0445\u0020\u043d\u0435\u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043d\u043d\u044b\u0445\u0020\u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u0445\u002e\u0020\u041d\u0443\u0436\u043d\u043e\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u0432\u044b\u0431\u0440\u0430\u0442\u044c\u0020\u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u0439\u0020\u043f\u0430\u043a\u0435\u0442\u0020\u0443\u0441\u043b\u0443\u0433\u002e
homeView_jsp.container.column2.h = \u0410\u0432\u0442\u043e\u0020\u0432\u0020\u0430\u0440\u0435\u043d\u0434\u0443\u003a\u0020\u0447\u0442\u043e\u0020\u043c\u044b\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u003f
homeView_jsp.container.column2.p1 = \u0031\u002e\u0020\u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438\u0020\u2013\u0020\u043e\u0442\u0020\u0440\u043e\u0441\u043a\u043e\u0448\u043d\u043e\u0433\u043e\u0020\u043f\u0440\u0435\u043c\u0438\u0443\u043c\u0430\u0020\u0434\u043e\u0020\u043c\u0430\u043b\u043e\u043b\u0438\u0442\u0440\u0430\u0436\u0435\u043a\u002e
homeView_jsp.container.column2.p2 = \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u0020\u2013\u0020\u043d\u0435\u0020\u0440\u043e\u0441\u043a\u043e\u0448\u044c\u002c\u0020\u0430\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043e\u0020\u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f\u002e\u0020\u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u002c\u0020\u043a\u043e\u0433\u0434\u0430\u0020\u043c\u0435\u0442\u0440\u043e\u0020\u043d\u0435\u0020\u0432\u044b\u0440\u0443\u0447\u0430\u0435\u0442\u002e\u0020\u0427\u0442\u043e\u0431\u044b\u0020\u0432\u0435\u0437\u0434\u0435\u0020\u0443\u0441\u043f\u0435\u0442\u044c\u002c\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f\u0020\u044e\u0440\u043a\u0430\u044f\u0020\u043c\u0430\u043b\u043e\u043b\u0438\u0442\u0440\u0430\u0436\u043a\u0430\u002e\u0020\u0415\u0441\u043b\u0438\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0434\u0435\u043b\u0430\u002c\u0020\u0430\u0020\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439\u0020\u004d\u0065\u0072\u0063\u0065\u0064\u0065\u0073\u002d\u0042\u0065\u006e\u007a\u0020\u0432\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0435\u002c\u0020\u0442\u043e\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043d\u0435\u0020\u043c\u0435\u043d\u044f\u0442\u044c\u0020\u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438\u0020\u0438\u0020\u0432\u0437\u044f\u0442\u044c\u0020\u0430\u0432\u0442\u043e\u0020\u043d\u0430\u0020\u043f\u0440\u043e\u043a\u0430\u0442\u0020\u0432\u0020\u0431\u043e\u0433\u0430\u0442\u043e\u0439\u0020\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430\u0446\u0438\u0438\u002e\u0020\u0414\u043b\u044f\u0020\u0432\u0441\u0442\u0440\u0435\u0447\u0438\u0020\u0433\u0440\u0443\u043f\u043f\u044b\u0020\u0433\u043e\u0441\u0442\u0435\u0439\u0020\u043f\u0440\u0438\u0433\u043e\u0434\u0438\u0442\u0441\u044f\u0020\u043c\u0438\u043d\u0438\u0432\u044d\u043d\u002e\u0020\u0418\u043d\u043e\u0433\u0434\u0430\u0020\u043d\u0435\u0020\u043e\u0431\u043e\u0439\u0442\u0438\u0441\u044c\u0020\u0431\u0435\u0437\u0020\u043c\u0438\u043a\u0440\u043e\u0430\u0432\u0442\u043e\u0431\u0443\u0441\u0430\u002e\u0020\u0410\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0020\u0057\u004f\u0052\u004c\u0044\u002d\u0043\u0041\u0052\u0053\u0020\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u044f\u0435\u0442\u0020\u043b\u044e\u0431\u044b\u043c\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c\u002e
homeView_jsp.container.column2.p3 = \u0032\u002e\u0020\u0410\u0432\u0442\u043e\u0020\u0441\u0020\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c\u002e
homeView_jsp.container.column2.p4 = \u0423\u0441\u043b\u0443\u0433\u043e\u0439\u0020\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f\u0020\u043d\u0435\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u0434\u043b\u044f\u0020\u043f\u0440\u0438\u0435\u043c\u043e\u0432\u0020\u0438\u0020\u0432\u0441\u0442\u0440\u0435\u0447\u0020\u0432\u0430\u0436\u043d\u044b\u0445\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u002e\u0020\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435\u002c\u0020\u0432\u044b\u0020\u0443\u0435\u0445\u0430\u043b\u0438\u002c\u0020\u0430\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u0020\u0441\u0443\u043f\u0440\u0443\u0433\u0438\u0020\u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f\u0020\u0432\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u0435\u0020\u043d\u0435\u0020\u043d\u0430\u0020\u043e\u0434\u0438\u043d\u0020\u0434\u0435\u043d\u044c\u002e\u0020\u0427\u0442\u043e\u0020\u0434\u0435\u043b\u0430\u0442\u044c\u003f\u0020\u0412\u0020\u0442\u0430\u043a\u0438\u0445\u0020\u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u0445\u0020\u0430\u0440\u0435\u043d\u0434\u0430\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u0020\u0441\u0020\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c\u0020\u2013\u0020\u0445\u043e\u0440\u043e\u0448\u0438\u0439\u0020\u0432\u044b\u0445\u043e\u0434\u002e
homeView_jsp.container.column3.h = \u041f\u043e\u0447\u0435\u043c\u0443\u0020\u0432\u0020\u0057\u004f\u0052\u004c\u0044\u002d\u0043\u0041\u0052\u0053\u0020\u0441\u0432\u0435\u0436\u0438\u0435\u0020\u043c\u0430\u0448\u0438\u043d\u044b\u003f
homeView_jsp.container.column3.p = \u0412\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438\u0020\u043d\u0430\u043b\u0430\u0436\u0435\u043d\u0430\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0020\u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f\u0020\u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0430\u003a\u0020\u043c\u044b\u0020\u0441\u043b\u0435\u0434\u0438\u043c\u0020\u0437\u0430\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u043c\u0438\u0020\u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0430\u043c\u0438\u0020\u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0441\u0442\u0438\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u002e\u0020\u041c\u0430\u0440\u043a\u0438\u0020\u0438\u0020\u043c\u043e\u0434\u0435\u043b\u0438\u002c\u0020\u0438\u043c\u0435\u044e\u0449\u0438\u0435\u0020\u043d\u0438\u0437\u043a\u0438\u0435\u0020\u043e\u0446\u0435\u043d\u043a\u0438\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u0445\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0435\u0439\u002c\u0020\u0432\u0020\u0440\u0430\u0431\u043e\u0442\u0443\u0020\u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0430\u0020\u043d\u0435\u0020\u0431\u0435\u0440\u0443\u0442\u0441\u044f\u002e


footer_jsp.title = Contact Us
footer_jsp.column1.address = Ukraine, Kharkiv, Sumskaya street 2
footer_jsp.footer = . All rights reserved. Design by Anastasia Pashneva.

about_jsp.h2 = About Us
about_jsp.p = \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0020\u043f\u043e\u0020\u043f\u0440\u043e\u043a\u0430\u0442\u0443\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u0020\u00ab\u0057\u004f\u0052\u004c\u0044\u002d\u0043\u0041\u0052\u0053\u00bb\u0020\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442\u0020\u043d\u0430\u0020\u0440\u044b\u043d\u043a\u0435\u0020\u0423\u043a\u0440\u0430\u0438\u043d\u044b\u0020\u0441\u0020\u0032\u0030\u0031\u0036\u0020\u0433\u043e\u0434\u0430\u0020\u0438\u0020\u0437\u0430\u0020\u044d\u0442\u043e\u0020\u0432\u0440\u0435\u043c\u044f\u0020\u043c\u044b\u0020\u0441\u043c\u043e\u0433\u043b\u0438\u0020\u0437\u0430\u043d\u044f\u0442\u044c\u0020\u043b\u0438\u0434\u0438\u0440\u0443\u044e\u0449\u0438\u0435\u0020\u043c\u0435\u0441\u0442\u043e\u0020\u0441\u0440\u0435\u0434\u0438\u0020\u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432\u0020\u043f\u0440\u043e\u043a\u0430\u0442\u0430\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u002e\u0020\u0412\u0020\u043d\u0430\u0448\u0435\u043c\u0020\u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0435\u0020\u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0031\u0030\u0030\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u002e\u0020\u0412\u0441\u0435\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438\u0020\u043d\u0435\u0020\u0441\u0442\u0430\u0440\u0448\u0435\u0020\u0033\u002d\u0445\u0020\u043b\u0435\u0442\u002c\u0020\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0445\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u0445\u0020\u043c\u0430\u0440\u043e\u043a\u0020\u2013\u0020\u0046\u006f\u0072\u0064\u002c\u0020\u0043\u0068\u0065\u0076\u0072\u006f\u006c\u0065\u0074\u002c\u0020\u004e\u0069\u0073\u0073\u0061\u006e\u002c\u0020\u0053\u006b\u006f\u0064\u0061\u002c\u0020\u0048\u0079\u0075\u006e\u0064\u0061\u0069\u002c\u0020\u0056\u006f\u006c\u006b\u0073\u0077\u0061\u0067\u0065\u006e\u002c\u0020\u0043\u0069\u0074\u0072\u006f\u0065\u006e\u002c\u0020\u0050\u0065\u0075\u0067\u0065\u006f\u0074\u002c\u0020\u0048\u006f\u006e\u0064\u0061\u002c\u0020\u0053\u0075\u0062\u0061\u0072\u0075\u002c\u0020\u004d\u0069\u0074\u0073\u0075\u0062\u0069\u0073\u0068\u0069\u002c\u0020\u0054\u006f\u0079\u006f\u0074\u0061\u002c\u0020\u0041\u0075\u0064\u0069\u002c\u0020\u0052\u0065\u006e\u0061\u0075\u006c\u0074\u002c\u0020\u004b\u0069\u0061\u002c\u0020\u004d\u0061\u007a\u0064\u0061\u002c\u0020\u0053\u0073\u0061\u006e\u0067\u0059\u006f\u006e\u0067\u002c\u0020\u004f\u0070\u0065\u006c\u002c\u0020\u0041\u0063\u0075\u0072\u0061\u002c\u0020\u004c\u0065\u0078\u0075\u0073\u002c\u0020\u0052\u0061\u006e\u0067\u0065\u0020\u0052\u006f\u0076\u0065\u0072\u002c\u0020\u0049\u006e\u0066\u0069\u006e\u0069\u0074\u0069\u002c\u0020\u004d\u0065\u0072\u0063\u0065\u0064\u0065\u0073\u002d\u0042\u0065\u006e\u007a\u002c\u0020\u0042\u004d\u0057\u002c\u0020\u0054\u0065\u0073\u006c\u0061\u002e\u0020\u041c\u044b\u0020\u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u043b\u0438\u0441\u044c\u0020\u043a\u0020\u0410\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u0438\u0020\u0430\u0432\u0442\u043e\u043f\u0440\u043e\u043a\u0430\u0442\u043d\u044b\u0445\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439\u0020\u0423\u043a\u0440\u0430\u0438\u043d\u044b\u0020\u0069\u0063\u0072\u0061\u002e\u0072\u0065\u006e\u0074\u0061\u006c\u0073\u002e\u0020\u0415\u0435\u0020\u0446\u0435\u043b\u044c\u044e\u0020\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f\u0020\u043f\u043e\u0434\u043d\u044f\u0442\u0438\u0435\u0020\u043e\u0431\u0449\u0435\u0433\u043e\u0020\u0443\u0440\u043e\u0432\u043d\u044f\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u0430\u002c\u0020\u0443\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u0443\u0440\u043e\u0432\u043d\u044f\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438\u0020\u0438\u0020\u043e\u0431\u043c\u0435\u043d\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439\u0020\u043e\u0020\u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u0445\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u0445\u002e\u0020\u0421\u0435\u0433\u043e\u0434\u043d\u044f\u0020\u0432\u0020\u0430\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u044e\u0020\u0432\u0445\u043e\u0434\u0438\u0442\u0020\u0443\u0436\u0435\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0035\u0030\u0020\u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432\u0020\u043f\u0440\u043e\u043a\u0430\u0442\u0430\u0020\u0423\u043a\u0440\u0430\u0438\u043d\u044b\u002e\u0020\u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0432\u0020\u0434\u0430\u043d\u043d\u044b\u0439\u0020\u0441\u0435\u0433\u043c\u0435\u043d\u0442\u0020\u0440\u044b\u043d\u043a\u0430\u002c\u0020\u043c\u044b\u0020\u0441\u0442\u0430\u0440\u0430\u0435\u043c\u0441\u044f\u0020\u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f\u0020\u043e\u0442\u0020\u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u0445\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439\u002c\u0020\u0430\u0020\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u0435\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438\u0020\u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c\u0020\u043e\u0442\u0020\u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u0445\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0435\u0439\u002e

contacts_jsp.h2 = Office location

login_jsp.h2 = Log in
login_jsp.label.login = Email
login_jsp.label.password = Password
login_jsp.label.remember_me = Remember me
login_jsp.submit = Log in
login_jsp.label.not_a_member = Not a member?
login_jsp.label.sign_in = Sign in

error_page_jsp.title = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430\u0020\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0430\u044f\u0020\u043e\u0448\u0438\u0431\u043a\u0430\u003a

validation.password = \u042d\u0442\u043e\u0020\u043f\u043e\u043b\u0435\u0020\u0434\u043e\u043b\u0436\u043d\u043e\u0020\u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0020\u0431\u0443\u043a\u0432\u044b\u002c\u0020\u0446\u0438\u0444\u0440\u044b\u0020\u0438\u043b\u0438\u0020\u0441\u0438\u043c\u0432\u043e\u043b\u0020\u0022\u005f\u0022
validation.login = \u042d\u0442\u043e\u0020\u043f\u043e\u043b\u0435\u0020\u0434\u043e\u043b\u0436\u043d\u043e\u0020\u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0020\u0045\u002d\u004d\u0061\u0069\u006c\u0020\u0432\u0020\u0444\u043e\u0440\u043c\u0430\u0442\u0435\u0020\u0065\u0078\u0061\u006d\u0070\u006c\u0065\u0040\u0073\u0069\u0074\u0065\u002e\u0063\u006f\u006d
validation.confirm_password = To make changes, you must enter the current password

settings_jsp.h2 = Language Settings

register_jsp.h2 = Sign In
register_jsp.label.login = Email
register_jsp.label.password = Password
register_jsp.label.first_name = First Name
register_jsp.label.second_name = Second Name
register_jsp.sign_in = Sign In
register_jsp.log_in = Log In
register_jsp.label.already_have_account = Already have account?

userInfo_jsp.h2 = My account
userInfo_jsp.label.login = Email:
userInfo_jsp.label.first_name = First Name:
userInfo_jsp.label.second_name = Second Name:
userInfo_jsp.label.status = Account status:
userInfo_jsp.link.change_data = Edit data
userInfo_jsp.link.change_password = Change password

changeData_jsp.label.login = Email
changeData_jsp.label.password = Current password
changeData_jsp.label.first_name = First Name
changeData_jsp.label.second_name = Second Name
changeData_jsp.submit = Save

message.error.user_already_exists = User with such email already exists.
message.error.empty_fields = All fields must be filled.
message.error.cannot_load_data_source = No connection with data source.
message.error.wrong_password = Wrong password.
message.error.cannot_find_user_with_login = User with such email does not exist.
message.error.same_password = New password is the same.
message.error.no_permissions = You do not have permission to access the requested resource.
message.error.no_such_command = No such command.

