# russian language

index_jsp.link.settings = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438

settings_jsp.form.submit_save_locale = \u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
settings_jsp.label.set_locale        = \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u044F\u0437\u044B\u043A
settings_jsp.link.back_to_main_page  = \u041E\u0431\u0440\u0430\u0442\u043D\u043E

header_jsp.title = \u0057\u004f\u0052\u004c\u0044\u002d\u0043\u0041\u0052\u0053

header_jsp.account = \u041C\u043E\u044F\u00A0\u0443\u0447\u0435\u0442\u043D\u0430\u044F\u00A0\u0437\u0430\u043F\u0438\u0441\u044C
header_jsp.logout = \u0412\u044B\u0439\u0442\u0438
header_jsp.login = \u0412\u043E\u0439\u0442\u0438
header_jsp.car_rental_title = \u0441\u0435\u0440\u0432\u0438\u0441\u00A0\u043F\u0440\u043E\u043A\u0430\u0442\u0430\u00A0\u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439
header_jsp.menu.client.homepage = \u0433\u043B\u0430\u0432\u043D\u0430\u044F
header_jsp.menu.client.about_us = \u043E\u00A0\u043D\u0430\u0441
header_jsp.menu.client.car_park = \u0430\u0432\u0442\u043E\u043F\u0430\u0440\u043A
header_jsp.menu.client.rental_conditions = \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u00A0\u043F\u0440\u043E\u043A\u0430\u0442\u0430
header_jsp.menu.client.careers = \u043A\u0430\u0440\u044C\u0435\u0440\u0430
header_jsp.menu.client.contact_us = \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
header_jsp.menu.manager.orders = \u0437\u0430\u043A\u0430\u0437\u044B
header_jsp.menu.admin.accounts =\u0443\u0447\u0435\u0442\u043D\u044B\u0435\20\u0437\u0430\u043F\u0438\u0441\u0438
header_jsp.menu.admin.cars = \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438

homeView_jsp.container.column1.h = \u0410\u0440\u0435\u043d\u0434\u0430\u0020\u0430\u0432\u0442\u043e\u003a\u0020\u0432\u0020\u043a\u0430\u043a\u0438\u0445\u0020\u0441\u043b\u0443\u0447\u0430\u044f\u0445\u0020\u0432\u044b\u0440\u0443\u0447\u0430\u0435\u0442\u0020\u0430\u0432\u0442\u043e\u043f\u0440\u043e\u043a\u0430\u0442\u003f
homeView_jsp.container.column1.p = \u041a\u043e\u043c\u0430\u043d\u0434\u0438\u0440\u043e\u0432\u043e\u0447\u043d\u044b\u0435\u0020\u0437\u043d\u0430\u044e\u0442\u002c\u0020\u043a\u0430\u043a\u0020\u0431\u044b\u0441\u0442\u0440\u043e\u0020\u043b\u0435\u0442\u0438\u0442\u0020\u0432\u0440\u0435\u043c\u044f\u0020\u0432\u0020\u043d\u0435\u0437\u043d\u0430\u043a\u043e\u043c\u043e\u043c\u0020\u0433\u043e\u0440\u043e\u0434\u0435\u003a\u0020\u0434\u0435\u043b\u043e\u0432\u044b\u0435\u0020\u0432\u0441\u0442\u0440\u0435\u0447\u0438\u002c\u0020\u043f\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0440\u044b\u002e\u0020\u0425\u043e\u0440\u043e\u0448\u043e\u0020\u0431\u044b\u0020\u0443\u0441\u043f\u0435\u0442\u044c\u0020\u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f\u0020\u0441\u0020\u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438\u002c\u0020\u043d\u043e\u0020\u0431\u0438\u043b\u0435\u0442\u0020\u0432\u0020\u043a\u0430\u0440\u043c\u0430\u043d\u0435\u0020\u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442\u002c\u0020\u0447\u0442\u043e\u0020\u0441\u043a\u043e\u0440\u043e\u0020\u0432\u0020\u043e\u0431\u0440\u0430\u0442\u043d\u044b\u0439\u0020\u043f\u0443\u0442\u044c\u002e\u0020\u041d\u0430\u0020\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u0443\u044e\u0020\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443\u0020\u0447\u0430\u0441\u0442\u043e\u0020\u043d\u0435\u0020\u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f\u0020\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u002e\u0020\u041f\u043e\u044d\u0442\u043e\u043c\u0443\u0020\u043f\u0440\u043e\u043a\u0430\u0442\u0020\u0430\u0432\u0442\u043e\u0020\u0441\u0440\u0435\u0434\u0438\u0020\u0434\u0435\u043b\u043e\u0432\u044b\u0445\u0020\u043b\u044e\u0434\u0435\u0439\u0020\u2013\u0020\u043f\u0440\u0438\u0432\u044b\u0447\u043d\u0430\u044f\u0020\u0443\u0441\u043b\u0443\u0433\u0430\u002e\u0020\u041d\u0430\u0020\u0441\u0432\u043e\u0438\u0445\u0020\u043a\u043e\u043b\u0435\u0441\u0430\u0445\u0020\u0443\u0441\u043f\u0435\u0432\u0430\u0435\u0448\u044c\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043e\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u002e\u0020\u041d\u043e\u0020\u043d\u0435\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u044d\u0442\u0430\u0020\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u0020\u043b\u044e\u0434\u0435\u0439\u0020\u0432\u0020\u0447\u0438\u0441\u043b\u0435\u0020\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0445\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432\u0020\u0057\u004f\u0052\u004c\u0044\u002d\u0043\u0041\u0052\u0053\u002e\u0020\u0417\u0430\u0020\u0031\u0030\u0020\u043b\u0435\u0442\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u0020\u0432\u0020\u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435\u0020\u043c\u044b\u0020\u0443\u0431\u0435\u0434\u0438\u043b\u0438\u0441\u044c\u002c\u0020\u0447\u0442\u043e\u0020\u0430\u0432\u0442\u043e\u043f\u0440\u043e\u043a\u0430\u0442\u0020\u0432\u044b\u0440\u0443\u0447\u0430\u0435\u0442\u0020\u0432\u0020\u0441\u0430\u043c\u044b\u0445\u0020\u043d\u0435\u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043d\u043d\u044b\u0445\u0020\u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u0445\u002e\u0020\u041d\u0443\u0436\u043d\u043e\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u0432\u044b\u0431\u0440\u0430\u0442\u044c\u0020\u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u0439\u0020\u043f\u0430\u043a\u0435\u0442\u0020\u0443\u0441\u043b\u0443\u0433\u002e
homeView_jsp.container.column2.h = \u0410\u0432\u0442\u043e\u0020\u0432\u0020\u0430\u0440\u0435\u043d\u0434\u0443\u003a\u0020\u0447\u0442\u043e\u0020\u043c\u044b\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u003f
homeView_jsp.container.column2.p1 = \u0031\u002e\u0020\u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438\u0020\u2013\u0020\u043e\u0442\u0020\u0440\u043e\u0441\u043a\u043e\u0448\u043d\u043e\u0433\u043e\u0020\u043f\u0440\u0435\u043c\u0438\u0443\u043c\u0430\u0020\u0434\u043e\u0020\u043c\u0430\u043b\u043e\u043b\u0438\u0442\u0440\u0430\u0436\u0435\u043a\u002e
homeView_jsp.container.column2.p2 = \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u0020\u2013\u0020\u043d\u0435\u0020\u0440\u043e\u0441\u043a\u043e\u0448\u044c\u002c\u0020\u0430\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043e\u0020\u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f\u002e\u0020\u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u002c\u0020\u043a\u043e\u0433\u0434\u0430\u0020\u043c\u0435\u0442\u0440\u043e\u0020\u043d\u0435\u0020\u0432\u044b\u0440\u0443\u0447\u0430\u0435\u0442\u002e\u0020\u0427\u0442\u043e\u0431\u044b\u0020\u0432\u0435\u0437\u0434\u0435\u0020\u0443\u0441\u043f\u0435\u0442\u044c\u002c\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f\u0020\u044e\u0440\u043a\u0430\u044f\u0020\u043c\u0430\u043b\u043e\u043b\u0438\u0442\u0440\u0430\u0436\u043a\u0430\u002e\u0020\u0415\u0441\u043b\u0438\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0434\u0435\u043b\u0430\u002c\u0020\u0430\u0020\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439\u0020\u004d\u0065\u0072\u0063\u0065\u0064\u0065\u0073\u002d\u0042\u0065\u006e\u007a\u0020\u0432\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0435\u002c\u0020\u0442\u043e\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043d\u0435\u0020\u043c\u0435\u043d\u044f\u0442\u044c\u0020\u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438\u0020\u0438\u0020\u0432\u0437\u044f\u0442\u044c\u0020\u0430\u0432\u0442\u043e\u0020\u043d\u0430\u0020\u043f\u0440\u043e\u043a\u0430\u0442\u0020\u0432\u0020\u0431\u043e\u0433\u0430\u0442\u043e\u0439\u0020\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430\u0446\u0438\u0438\u002e\u0020\u0414\u043b\u044f\u0020\u0432\u0441\u0442\u0440\u0435\u0447\u0438\u0020\u0433\u0440\u0443\u043f\u043f\u044b\u0020\u0433\u043e\u0441\u0442\u0435\u0439\u0020\u043f\u0440\u0438\u0433\u043e\u0434\u0438\u0442\u0441\u044f\u0020\u043c\u0438\u043d\u0438\u0432\u044d\u043d\u002e\u0020\u0418\u043d\u043e\u0433\u0434\u0430\u0020\u043d\u0435\u0020\u043e\u0431\u043e\u0439\u0442\u0438\u0441\u044c\u0020\u0431\u0435\u0437\u0020\u043c\u0438\u043a\u0440\u043e\u0430\u0432\u0442\u043e\u0431\u0443\u0441\u0430\u002e\u0020\u0410\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0020\u0057\u004f\u0052\u004c\u0044\u002d\u0043\u0041\u0052\u0053\u0020\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u044f\u0435\u0442\u0020\u043b\u044e\u0431\u044b\u043c\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c\u002e
homeView_jsp.container.column2.p3 = \u0032\u002e\u0020\u0410\u0432\u0442\u043e\u0020\u0441\u0020\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c\u002e
homeView_jsp.container.column2.p4 = \u0423\u0441\u043b\u0443\u0433\u043e\u0439\u0020\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f\u0020\u043d\u0435\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u0434\u043b\u044f\u0020\u043f\u0440\u0438\u0435\u043c\u043e\u0432\u0020\u0438\u0020\u0432\u0441\u0442\u0440\u0435\u0447\u0020\u0432\u0430\u0436\u043d\u044b\u0445\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u002e\u0020\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435\u002c\u0020\u0432\u044b\u0020\u0443\u0435\u0445\u0430\u043b\u0438\u002c\u0020\u0430\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u0020\u0441\u0443\u043f\u0440\u0443\u0433\u0438\u0020\u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f\u0020\u0432\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u0435\u0020\u043d\u0435\u0020\u043d\u0430\u0020\u043e\u0434\u0438\u043d\u0020\u0434\u0435\u043d\u044c\u002e\u0020\u0427\u0442\u043e\u0020\u0434\u0435\u043b\u0430\u0442\u044c\u003f\u0020\u0412\u0020\u0442\u0430\u043a\u0438\u0445\u0020\u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u0445\u0020\u0430\u0440\u0435\u043d\u0434\u0430\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u0020\u0441\u0020\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c\u0020\u2013\u0020\u0445\u043e\u0440\u043e\u0448\u0438\u0439\u0020\u0432\u044b\u0445\u043e\u0434\u002e
homeView_jsp.container.column3.h = \u041f\u043e\u0447\u0435\u043c\u0443\u0020\u0432\u0020\u0057\u004f\u0052\u004c\u0044\u002d\u0043\u0041\u0052\u0053\u0020\u0441\u0432\u0435\u0436\u0438\u0435\u0020\u043c\u0430\u0448\u0438\u043d\u044b\u003f
homeView_jsp.container.column3.p = \u0412\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438\u0020\u043d\u0430\u043b\u0430\u0436\u0435\u043d\u0430\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0020\u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f\u0020\u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0430\u003a\u0020\u043c\u044b\u0020\u0441\u043b\u0435\u0434\u0438\u043c\u0020\u0437\u0430\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u043c\u0438\u0020\u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0430\u043c\u0438\u0020\u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0441\u0442\u0438\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u002e\u0020\u041c\u0430\u0440\u043a\u0438\u0020\u0438\u0020\u043c\u043e\u0434\u0435\u043b\u0438\u002c\u0020\u0438\u043c\u0435\u044e\u0449\u0438\u0435\u0020\u043d\u0438\u0437\u043a\u0438\u0435\u0020\u043e\u0446\u0435\u043d\u043a\u0438\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u0445\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0435\u0439\u002c\u0020\u0432\u0020\u0440\u0430\u0431\u043e\u0442\u0443\u0020\u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0430\u0020\u043d\u0435\u0020\u0431\u0435\u0440\u0443\u0442\u0441\u044f\u002e


footer_jsp.title = \u0421\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f\u0020\u0441\u0020\u043d\u0430\u043c\u0438
footer_jsp.column1.address = \u0423\u043a\u0440\u0430\u0438\u043d\u0430\u002c\u0020\u0433\u002e\u0020\u0425\u0430\u0440\u044c\u043a\u043e\u0432\u002c\u0020\u0443\u043b\u002e\u0020\u0418\u0432\u0430\u043d\u043e\u0432\u0430\u0020\u0031
footer_jsp.footer = \u0412\u0441\u0435\u0020\u043f\u0440\u0430\u0432\u0430\u0020\u0437\u0430\u0449\u0438\u0449\u0435\u043d\u044b\u002e\u0020\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e\u0020\u0410\u043d\u0430\u0441\u0442\u0430\u0441\u0438\u0435\u0439\u0020\u041f\u0430\u0448\u043d\u0435\u0432\u043e\u0439




























































